
import './About.css'
import HeadLile from '../head-line/HeadLine'

const About = () => {

    return (
        <>
           
            <HeadLile title="קצת עלינו" />
            
            <div className="about-container">

                <div className="about-text">
                    אנחנו מנהל קהילתי יובלים, ומטרתנו העיקרית היא ניהול מרכז/מינהל קהילתי בקרית היובל, רמת שרת, עין כרם בירושלים בהתאם להחלטות הרשות ובתיאום עם החברה.
                    <br />
                    <br />
                    קהל היעד שלנו הוא אוכלוסיה מקומית, אנשים עם מוגבלויות, נשים, גברים, ילדים ,נוער וכלל הציבור הרחב.
                    <br />
                    <br />
                    עיקריי היעדים שלנו הם שילוב והפעלת אוכלוסיה חריגה במרחב. קליטה - פעולות לסיוע בהשתלבותם של עולים חדשים בארץ ובפרט בשכונה.
                    <br />
                    גיל רך - הפעלת פעוטונים ומעון יום במרחב. חינוך,נוער וקהילה - עבודה עם אוכלוסיות מוחלשות ובסיכון.
                    <br />
                    פעילות עם בתי הספר בשכונות וכן יצירת תוכנית הוליסטית החל מגיל רך ועד לפעילות הכנה לצה"ל כולל הפעלת מרכזי למידה מרכזי נוער ופעילות קהילתית כולל סח"י.
                    <br />
                    תרבות - קיום פעילויות תרבות בשכונות. גיל שלישי - הפעלת מועדוני גיל שלישי. כמו כן, הפעלת חוגים ומרכזי ספורט לטובת הקהילה וכן פעילות בתחום האורבני/פיזי תוך כדי שיתוף ציבור.
        
                    <h3 className="subTitle">באתר זה תוכלו</h3>

                    לצפות בלוח שנה של כל מתחם, לצפות באירועים העתידיים להתקיים ולהצטרף אליהם, וכמובן להשכיר חדר או אולם באחד מהמתנסים המפוארים שלנו ולהנות ממיקום נוח ויפה לכלל המשפחה והאורחים שלכם.
                    נשמח לעמוד לשירותכם גם בטלפון 02-6414896 וגם בכל אחת מנקודות השירות שלנו במנהל הקהילתי יובלים.

                </div>
            </div>
        </>

    )
}

export default About