
import './About.css'
import HeadLile from '../head-line/HeadLine'

const About = () => {

    return (
        <>
            <div className="about-container">
                <HeadLile title="קצת עלינו" />

                <div className="about-text">
                    אנחנו מנהל קהילתי יובלים, ומטרתנו העיקרית היא ניהול מרכז/מינהל קהילתי בקרית היובל, רמת שרת, עין כרם בירושלים בהתאם להחלטות הרשות ובתיאום עם החברה.
                    <br />
                    <br />
                    קהל היעד שלנו הוא אוכלוסיה מקומית, אנשים עם מוגבלויות, נשים, גברים, ילדים ,נוער וכלל הציבור הרחב.
                    <br />
                    <br />
                    עיקריי היעדים שלנו הם שילוב והפעלת אוכלוסיה חריגה במרחב. קליטה - פעולות לסיוע בהשתלבותם של עולים חדשים בארץ ובפרט בשכונה.
                    <br />
                    גיל רך - הפעלת פעוטונים ומעון יום במרחב. חינוך,נוער וקהילה - עבודה עם אוכלוסיות מוחלשות ובסיכון.
                    <br />
                    פעילות עם בתי הספר בשכונות וכן יצירת תוכנית הוליסטית החל מגיל רך ועד לפעילות הכנה לצה"ל כולל הפעלת מרכזי למידה מרכזי נוער ופעילות קהילתית כולל סח"י.
                    <br />
                    תרבות - קיום פעילויות תרבות בשכונות. גיל שלישי - הפעלת מועדוני גיל שלישי. כמו כן, הפעלת חוגים ומרכזי ספורט לטובת הקהילה וכן פעילות בתחום האורבני/פיזי תוך כדי שיתוף ציבור.

                    <h3 className="subTitle">באתר זה תוכלו</h3>

                    לצפות בלוח שנה של כל מתחם, לצפות באירועים העתידיים להתקיים ולהצטרף אליהם, וכמובן להשכיר חדר או אולם באחד מהמתנסים המפוארים שלנו ולהנות ממיקום נוח ויפה לכלל המשפחה והאורחים שלכם.
                    נשמח לעמוד לשירותכם גם בטלפון 02-6414896 וגם בכל אחת מנקודות השירות שלנו במנהל הקהילתי יובלים.


                    <div className="text">
                        <h3 className="subTitle">חזון יובלים</h3>
                        <p>מינהל קהילתי יובלים יהיה בית פתוח לכלל הקהילה וייתן מענה לצרכים המשתנים של כל קבוצה וכל פרט בה, תוך שמירה על פלורליזם ושוויון.
                            תושבי שכונת יובלים יהוו גורם יוזם ומשמעותי בעיצוב המרחב החינוכי, הקהילתי, התרבותי והאורבאני.
                            החינוך הפורמאלי והבלתי פורמאלי יהוו את הליבה הערכית של השכונה ומוסדות החינוך יהיו שותפים במרקם הקהילה.
                            מרחב יובלים יהיה נגיש לכל, לבעלי צרכים מיוחדים, לילדים, להורים ולאוכלוסייה המבוגרת.
                            המינהל יפעל בשיתוף פעולה עם כלל הגורמים, יפתח ערבות הדדית וחברה יוזמת וחסונה.</p>
                    </div>
                </div>

            </div>
        </>

    )
}

export default About